{
    "language": "en",
    "dark_mode": "Dark mode",
    "home_welcome": "Hi there",
    "home_i": "i'm",
    "who-am-i": "Ahmed Belaid", 
    "home_what_i_do": "I make awesome websites",
    "home_job": "Full stack web developer, UI/UX designer, Writer and Content creator.",
    "home_location": "Based in sousse, Tunisia.",
    "home_contact_btn": "Get in touch",
    "menu_about": "About",
    "menu_projects": "Projects",
    "menu_articles": "Articles",
    "menu_experience": "Experience",
    "menu_contact": "Contact",
    "menu_resume": "Resume",
    "about_desc": "Hello. I'm an experienced Full Stack Developer with a demonstrated history of working in the computer software industry. I have 3 years of working experience and can write clean, well documented, optimized, scalable and expandable code. I have worked with different working methodologies and can work well independently as well as collaboratively in a team environment. I am a fast learner so getting the hang of new technologies isn't a problem. I also specialize in researching, writing and editing informative, technical and quality content for a variety of industries (engineering, IT, science, business, finance, and many others). My extensive background in engineering will bring value to your project and my writing will allow you to stand out from your competitors.",
    "experience_0_job": "President ",
    "experience_0_overview": "Founded in 2015 in ESPRIT and composed of a team of rigorous and talented students, INCEPTUM JUNIOR ENTREPRISE dedicates all its efforts to deliver highquality, remarkable value-added projects in a short span of time.",
    "experience_0_duration": "Mai 2022 - Present",
    "experience_1_job": "Writer",
    "experience_1_overview": "Ordinary coders is an e-learning site helping people learn with educational videos and blogs",
    "experience_1_duration": "September 2020 - December 2021",
    "projects_1_overview": "MasteryShare is the first tunisian platform that offers you the ability to learn any skill you want",
    "projects_2_overview": "Inceptum junior enterprise",
    "projects_3_overview": ".io is a solution for .",
    "projects_1_extended_overview": "MasteryShare is a streaming website: it allows you to watch tutorials from the best Tunisian Minds. The UI is modern and base on material design",
    "projects_2_extended_overview": "inceptumje.tn is a showcase website for Inceptum Junior Entreprise",
    "projects_3_extended_overview": "Burpees.io is a solution for gyms. you can see plannings, take reservations and more. We've developed a white labalise app: If a client wants his native application it will be generated automatically. The dashboard is for the gym owner.",
    "contact_full_name": "Full name",
    "contact_email": "E-mail adress",
    "contact_btn": "Send message"
}
