{
    "language": "fr",
    "dark_mode": "Thème sombre",
    "home_welcome": "Bonjour",
    "home_i": "je suis",
    "home_what_i_do": "Je réalise de superbes sites.",
    "home_job": "Développeur web full stack, UI/UX designer, Ecrivain et créateur de contenu.",
    "home_location": "Basé à Sousse, Tunisie.",
    "home_contact_btn": "Contactez-moi",
    "menu_about": "A propos",
    "menu_projects": "Projets",
    "menu_experience": "Expérience",
    "menu_contact": "Contact",
    "menu_resume": "Mon CV",
    "about_desc": "Bonjour. Je suis un développeur Full Stack expérimenté avec une expérience démontrée de travail dans l'industrie des logiciels informatiques. J'ai 3 ans d'expérience professionnelle et je peux écrire du code propre, bien documenté, optimisé, évolutif et extensible. J'ai travaillé avec différentes méthodologies de travail et je peux aussi bien travailler de manière indépendante qu'en collaboration dans un environnement d'équipe. J'apprends vite donc maîtriser les nouvelles technologies n'est pas un problème. Je me spécialise également dans la recherche, la rédaction et l'édition de contenu informatif, technique et de qualité pour une variété d'industries (ingénierie, informatique, science, affaires, finance et bien d'autres). Ma vaste expérience en ingénierie apportera de la valeur à votre projet et ma rédaction vous permettra de vous démarquer de vos concurrents.",
    "experience_0_job": "Président",
    "experience_0_overview": "Fondée en 2015 à ESPRIT et composée d'une équipe d'étudiants rigoureux et talentueux, INCEPTUM JUNIOR ENTREPRISE consacre tous ses efforts pour livrer des projets de haute qualité et à forte valeur ajoutée dans un court laps de temps.",
    "experience_0_duration": "Mai 2022 - Présent",
    "experience_1_job": "écrivain",
    "experience_1_overview": "ordinary coders est un site e-learning aide les gens a se former avec des videos educatives et des blogs",
    "experience_1_duration": "Septembre 2020 - Décembre 2021",
    "projects_1_overview": "Tunflix est le Netflix tunisien.",
    "projects_2_overview": "Code Hub est un espace de coworking pour les développeurs.",
    "projects_3_overview": "Burpees.io est une solution pour les salles de sport.",
    "projects_1_extended_overview": "MasteryShare est un site de streaming : il vous permet de regarder des tutos des meilleurs Esprits Tunisiens. L'interface utilisateur est moderne et basée sur la conception matérielle",
    "projects_2_extended_overview": "Fondée en 2015 à ESPRIT et composée d'une équipe d'étudiants rigoureux et talentueux, INCEPTUM JUNIOR ENTREPRISE consacre tous ses efforts pour livrer des projets de haute qualité et à forte valeur ajoutée dans un court laps de temps.",
    "projects_3_extended_overview": "Burpees.io est une solution pour les salles de sports nous y avons développé une application white labélisé. Ainsi, si une salle de sport veut sa propre application, elle va être généré automatiquement. Une partie web a été aussi réaliser : la partie administrateur pour le gérant de la salle.",
    "contact_full_name": "Nom complet",
    "contact_email": "Adresse e-mail",
    "contact_btn": "Envoyez votre message"
}
